[    
    {
        "id": 1,
        "slug": "rasa-rasa-menuju-2023",
        "title": "Rasa-rasa Menuju 2023",        
        "date": "03 Januari 2023",
        "location": "Malang, Indonesia",
        "banner": "https://drive.google.com/uc?id=17_z7wD9jHpGkVA6NbgRlJWMYJhdDU3z7",        
        "para1": "<p><strong><span style='font-size:18px'>M</span></strong>alam menjelang berganti tahun, aku menggelar karpet bulu rasfur berwarna abu didepan pintu (benar-benar didepan pintu tidak bergeser sedikitpun) sambil menikmati lagu <em>Listen</em> &mdash;Beyonce, <em>Hero</em> &mdash; Mariah Carey yang ku ulang berkali-kali. Bisa dibilang 2 lagu tersebut baru saja ku nikmati hari ini, karena sebelumnya tidak ada didalam <em>my</em> <em>fav playlist</em> walaupun keduanya adalah lagu lama yang mana aku sangat mencintainya, saat ku buka spotify dan menemukannya seakan-akan <em>can related</em> dengan kondisiku saat ini, mungkin itu yang membuat tidak bisa berhenti memutarnya saat menunggu kembang api menyala.</p><p>&nbsp;</p>",
        "img1": "https://drive.google.com/uc?id=14XzFIy7jRSji2jQSNRQBhAazIV4rOtYF",
        "para2": "<p>Masih pukul 22.37 sepertinya dan aku masih senderan dinding sebelah pintu dengan <em>hoodie</em> warna pastel untuk melindungi dari dinginnya rintikan hujan dan kepala yang kututupi menggunakan hoodie juga, harap-harap cemas saat ada orang komplek melewati depan rumah dan melihat rambutku yang hitam, panjang, lebat dengan beberapa warna dibagian depan seperti model salah satu <em>actress</em> yang ada di film <em>sweet home</em>, bedanya dia memakai warna <em>pink</em> kemerah-merahan sedangkan aku memakai warna <em>lilac</em> yang mulai berubah kecokelatan dan kerap kali membuat teman perempuanku iri dengan pertumbuhan dan kesehatan rambutku yang baik, saat mereka mengunjungi ruanganku dan melihatku tidak memakai hijab seperti biasanya, walaupun bisa dibilang aku bukan dari keluarga agamis tapi entah kenapa saat masih kelas 5 SD aku sudah memutuskan untuk menutupi rambutku dari publik, aku lupa alasannya <em>but its good choice i think ;)</em></p><p>&nbsp;</p><p>Satu jam lagi menuju 00.00 dan kepalaku rasanya ingin meledak, tidak mampu mengeluarkan air mata hingga sesak rasanya. Menurutku, aku adalah salah satu orang yang mampu mengolah rasa emosi dan rasa-rasa lainnya dengan baik, aku rajin olahraga dan rajin melakukan banyak hal untuk mengolahnya, aku mengalami banyak kemajuan dari sebelumnya bahkan aku termasuk orang <em>tersantuy</em> dari teman-temanku, namun kali ini sepertinya tidak. aku ingin melakukan apa yang pernah kupikirkan ditahun 2019 lalu, ingin bertemu dengan 2 kesayanganku yang pergi lebih dulu tapi lagi-lagi tekadku tidak sebesar itu untuk melakukannya walaupun kali ini batu besar yang menimpa dan membuat semua-muanya hitam hingga air mata tidak bisa lagi keluar, hanya suara nafas yang mulai tidak teratur hingga tatapan nanar dan kosong semua rasanya.</p><p>&nbsp;</p><p>Saat aku mulai menulis ini ingatanku yang terjadi malam itu sedikit kabur, aku tidak mampu mengingatnya dengan detail bahkan hal-hal yang telah terjadi selama ini banyak yang terlupa jika aku tidak mengabadikan ataupun menulisnya ~ iya aku memang sepelupa itu. Maka dari itu kali ini aku akan mencoba untuk menulis disini karena <em>handphone</em> -ku masih dalam proses perbaikan yang selama ini banyak moment tertulis disana dan dikondisi seperti ini aku biasanya akan membukanya untuk mengenang bahkan jadi <em>booster</em> untuk bangkit lagi, namun kali ini aku tidak bisa membacanya mungkin menulis melalui ini akan menjadi mudah mengaksesnya suatu saat nanti.</p><p>&nbsp;</p>",
        "img2": "https://drive.google.com/uc?id=1L0v5dUza2tdHl1DBWXA83HBLHAaAOEfO",
        "para3": "<p>Aku berusaha sedikit demi sedikit mengingat kejadian akhir-akhir ini, bisa jadi ini menjadi ruang rekapan sedikit perjalananku bahwa aku telah berhasil melalui sesuatu yang amat berat dipergantian tahun 2023, disaat-saat aku tidak bisa mengeluarkan air mata, disaat aku ingin mengakhiri semuanya namun ada bayangan adek-adekku disana, bayangan bapak dan ibukku yang ku rasa kita dulu tidak sedekat itu, namun kini ku mulai dekat sepeninggal ibu kecilku dan sekarang ku harus bisa bertanggung jawab atas semuanya ~ yaa memang sudah waktunya. Dan disaat aku memutuskan &ldquo;iya&rdquo; apa yang akan terjadi pada mereka, oh <em>noo</em> ini bukan keputusan yang bagus tentunya!</p>"
    },    
    {
        "id": 2,
        "slug": "last-year-was-messy-coba-lagi-tahun-ini",
        "title": "Last Year was Messy, Coba Lagi Tahun ini",        
        "date": "01 Januari 2023",
        "location": "Malang, Indonesia",
        "banner": "https://drive.google.com/uc?id=1Clg18j3vaDQTLGCOs2rqIHEnXrk82zFm",
        "para1": "<p><strong><span style='font-size:18px'>U</span></strong>ntuk choci-choki yang baru ku coba walaupun rasanya kurang suka, untuk Ipad yang baru ku beli tapi penyimpanan udah mulai berkurang banyak, untuk partnerku yang sudah ku percaya sepenuhnya tapi ternyata menipuku berjuta-juta, ada juga sepasang pengusaha yang membuatku berhenti <em>kongsi</em> karena kecurangannya dan lain sebagainya yang kiranya membuatku cukup tau dengan segala kondisi 2022. Dengan mengucap <em>Bismillahirrahmanirrahim</em> dan penuh hati-hati akan ku mulai tahun ini, jika aku berhenti sebelum mencoba lagi kemungkinan yang kudapat hanyalah 0%, walaupun tanpa 0 semua angka memang tidak ada guna, maka dengan meminta izin Gusti Allah, disertai ridho ibu dan segala usaha akan kuberikan sentuhan angka diawalnya.</p><p>&nbsp;</p>",
        "img1": "https://drive.google.com/uc?id=1M8pS5Pl-H-DByP2YGDEi7sww1y7KoMd0",
        "para2": "<p>Tahun ini adalah tahunnya aku, ketawanya akan lebih kencang nangis pun berupaya sedang. Makan enak, tidur secukupnya, lompat tinggi-tinggi dan mencoba apapun yang ingin ku coba, ada yoga yang bukan cuma level <em>beginner,</em> ditambah <em>silk yoga</em> sekalian, <em></em> pilates oke juga, satu studio di Elpico Mall Villa Puncak Tidar, salah satu mall terbaru di Malang yang masih sepi dan vibenya uyey banget, yang bikin sholawat didalam hati ga bisa berhenti. </p><p>&nbsp;</p><p>Air yang ku ikuti selama ini makin besar debitnya, sebentar lagi tanpa pelampung dan kecakapan renang agresif yang mulai memudar akan menenggelamkan segalanya. Tapi lagi-lagi memiliki suara di <em>spotify</em> , beranda <em>blog</em> yang mulai banyak judul, Bhumi yang makin banyak <em>incomenya, volunteer</em> dibagian pedalaman maupun didaerah perlautan, <em>bucket list</em> yang mulai banyak tercontreng, pekerjaan ke berbagai macam kota hingga tawaran kerjasama dengan beberapa <em>brand</em> sosial media membuat 2023 ku akan lebih hidup.</p><p>&nbsp;</p>",
        "img2": "https://drive.google.com/uc?id=1pf2iqTCtHXywoXRg4F3FteQppkUAvpMB",
        "para3": "<p>2023 dibuka dengan harapan tanpa ekspektasi, doa kencang dari Ibu dan aku hingga usaha tidak akan terhenti. </p><p>&nbsp;</p><p>Semoga banyak hal baik dan menyenangkan akan terjadi 🕊</p>"
    },
    {
        "id": 3,
        "slug": "untuk-yang-kedua",
        "title": "Untuk yang Kedua",        
        "date": "11 Januari 2023",
        "location": "Surabaya, Indonesia",
        "banner": "https://drive.google.com/uc?id=1LGmpzmQPh6njkeAcWyuG0R0QSM_AQCHe",
        "para1": "<p><strong><span style='font-size:16px'>&ldquo;Bee aku mau kuliah&rdquo;</span></strong> <em>direct message</em> dari adikku muncul dinotif <em>handphone.</em></p><p>&nbsp;</p><p>Kekuatan mata yang tinggal beberapa watt lagi langsung segar seketika melihatnya.&nbsp;</p><p>&nbsp;</p><p>Senang? Pasti! Karena beberapa bulan yang lalu kita sempat ngobrol panjang lebar dengannya tetapi dia kekeuh ga mau kuliah karena alasan biaya dan lain sebagainya.</p><p>&nbsp;</p><p>Sebagai anak pertama dan kakak kandungnya, <em>potek</em> banget saat mendengar penjelasannya saat itu, bahkan sempat membuatku berdiam diri 2 hari namun dari dulu aku sudah berkomitmen untuk tidak memaksakan kehendak apapun dan siapapun terutama adek-adekku, hanya beberapa hal kecil yang tetap aku lakukan agar ia memiliki sedikit mimpi dengan apapun pilihannya nanti.</p><p>&nbsp;</p>",
        "img1": "https://drive.google.com/uc?id=1yZdGWbNdK1kSsEVk3bp4zI5fmWGJGhUc",
        "para2": "<p>Skill dan beberapa hobby sudah dikantongi, tata boga salah satunya dan aku sangat mengagumi hingga bangga dengannya, namun lagi-lagi ada sebuah kemiskinan sebagai hambatan untuk jalan ia kedepan, eitts jangan lupa ada Febby Anggun disana! jangan harap hambatan yang akan menang, karena semua hal yang tidak menyenangkan, jalan yang penuh <em>gronjalan</em> dan semua hambatan sudah berteman dengannya semenjak usia 2 tahun sepertinya haha.</p><p>&nbsp;</p><p>Dengan perasaan girang dan mata menyala-nyala aku yang masih jam kerja langsung bantu <em>searching</em> beberapa jurusan dikampus pilihannya, hanya ada 3 dan beberapa kurang relevan dengan kemampuannya <em>but its oke</em> yang penting sudah ada niatnya.</p><p>&nbsp;</p><p>Kalau didepan nanti ada A, B, C, D, E masih ada F, G, H, I, J hingga Z sebagai jalan keluarnya.</p><p>&nbsp;</p><p>Kalau didepan nanti terdapat kesalahan dan kegagalan, ada sebuah pembelajaran yang merangkul disana.</p><p>&nbsp;</p><p>Kalau didepan nanti banyak hal menyesakkan bahkan ada keinginan untuk pergi dari dunia ini, ingat bahwa aku &ldquo;kakakmu&rdquo; akan mati-matian agar membuatmu tetap hidup.</p><p>&nbsp;</p><p>Bismillah dulu,</p><p>Bismillah lagi,</p><p>Bismillah terus.</p><p>&nbsp;</p><p>Impian yang kecil-kecilan akan berubah menjadi kenyataan.</p><p>Jika datang yang berat, semoga semakin dikuatkan dan selalu sehat!</p>",
        "img2": "",
        "para3": ""
    }
]